[
  {
    "term_id": 4461,
    "term_name": "Phòng chuẩn bị (của cơ sở giáo dục phổ thông)",
    "definition": "Là phòng để cất giữ, bảo quản và chuẩn bị thiết bị dạy học cho các môn học có tổ chức dạy học tại phòng học bộ môn.",
    "url": "https://thuvienphapluat.vn/tnpl/10843/Phong-chuan-bi-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4462,
    "term_name": "Phòng thiết bị giáo dục (của cơ sở giáo dục phổ thông)",
    "definition": "Là phòng để cất giữ, bảo quản, chuẩn bị thiết bị dạy học cho các môn học không có phòng học bộ môn và các thiết bị phục vụ hoạt động giáo dục khác.",
    "url": "https://thuvienphapluat.vn/tnpl/10844/Phong-thiet-bi-giao-duc-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4463,
    "term_name": "Phòng đa chức năng (của cơ sở giáo dục phổ thông)",
    "definition": "Là phòng học bộ môn được lắp đặt các thiết bị tin học, âm thanh, trình chiếu và các thiết bị khác để sử dụng chung cho nhiều môn học và các hoạt động giáo dục khác.",
    "url": "https://thuvienphapluat.vn/tnpl/10845/Phong-da-chuc-nang-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4464,
    "term_name": "Bảo quản tài nguyên thông tin (tài nguyên thông tin hạn chế sử dụng trong thư viện)",
    "definition": "Là quá trình áp dụng các biện pháp khoa học, kỹ thuật nhằm duy trì tính toàn vẹn, kéo dài tuổi thọ và giá trị sử dụng của tài nguyên thông tin trong thư viện. Bảo quản tài nguyên thông tin bao gồm: bảo quản dự phòng, bảo quản phục chế và chuyển dạng tài nguyên thông tin.",
    "url": "https://thuvienphapluat.vn/tnpl/10848/Bao-quan-tai-nguyen-thong-tin-tai-nguyen-thong-tin-han-che-su-dung-trong-thu-vien?tab=0"
  },
  {
    "term_id": 4465,
    "term_name": "Bảo quản dự phòng (đối với tài nguyên thông tin hạn chế sử dụng trong thư viện)",
    "definition": "Là biện pháp bảo quản tài nguyên thông tin nhằm ngăn chặn sự xuống cấp của toàn bộ tài nguyên thông tin trong quá trình sử dụng và phục vụ, hạn chế đến mức thấp nhất các tác nhân gây hư hại tài nguyên thông tin.",
    "url": "https://thuvienphapluat.vn/tnpl/10849/Bao-quan-du-phong-doi-voi-tai-nguyen-thong-tin-han-che-su-dung-trong-thu-vien?tab=0"
  },
  {
    "term_id": 4466,
    "term_name": "Bảo quản phục chế (đối với tài nguyên thông tin hạn chế sử dụng trong thư viện)",
    "definition": "Là biện pháp bảo quản tài nguyên thông tin là tài liệu in, tài liệu viết tay trên giấy bao gồm các hoạt động tu bổ, sửa chữa lại tình trạng xuống cấp về mặt lý tính, hóa tính nhằm đưa tài nguyên thông tin đã bị hư hại trở về trạng thái ban đầu hoặc gần giống với trạng thái ban đầu.",
    "url": "https://thuvienphapluat.vn/tnpl/10850/Bao-quan-phuc-che-doi-voi-tai-nguyen-thong-tin-han-che-su-dung-trong-thu-vien?tab=0"
  },
  {
    "term_id": 4467,
    "term_name": "Chuyển dạng tài nguyên thông tin (đối với tài nguyên thông tin hạn chế sử dụng trong thư viện)",
    "definition": "Là biện pháp bảo quản tài nguyên thông tin được triển khai bằng việc tạo ra 01 bản sao của tài nguyên thông tin dưới dạng một vật mang tin khác nhằm bảo đảm sự an toàn cho tài nguyên thông tin gốc.",
    "url": "https://thuvienphapluat.vn/tnpl/10851/Chuyen-dang-tai-nguyen-thong-tin-doi-voi-tai-nguyen-thong-tin-han-che-su-dung-trong-thu-vien?tab=0"
  },
  {
    "term_id": 4468,
    "term_name": "Thanh lọc tài nguyên thông tin (đối với tài nguyên thông tin hạn chế sử dụng trong thư viện)",
    "definition": "Là việc đưa ra khỏi kho những tài nguyên thông tin không phù hợp với diện phục vụ của thư viện, thừa bản, lạc hậu về nội dung, bị hư hỏng không thể phục hồi, bị mất trong quá trình phục vụ để chuyển đổi mục đích sử dụng hoặc thực hiện thanh lý tài sản.",
    "url": "https://thuvienphapluat.vn/tnpl/10852/Thanh-loc-tai-nguyen-thong-tin-doi-voi-tai-nguyen-thong-tin-han-che-su-dung-trong-thu-vien?tab=0"
  },
  {
    "term_id": 4469,
    "term_name": "Vành (xe mô tô, xe gắn máy)",
    "definition": "Là chi tiết của vành bánh xe để lắp với lốp và giữ lốp.",
    "url": "https://thuvienphapluat.vn/tnpl/7984/Vanh-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4470,
    "term_name": "Kiểu loại vành, vành bánh xe (xe mô tô, xe gắn máy)",
    "definition": "Là vành, vành bánh xe được coi là cùng kiểu loại nếu có cùng thiết kế, nhãn hiệu, cơ sở sản xuất, địa chỉ cơ sở sản xuất và không có sự khác biệt về một trong các đặc tính kỹ thuật sau đây:\n\n- Mã đường kính và mã chiều rộng danh nghĩa;\n\n- Kết cấu vành, vành bánh xe;\n\n- Sử dụng cho lốp (có săm hoặc không săm);\n\n- Tải trọng lớn nhất cho phép tác dụng lên bánh xe;\n\n- Vật liệu chế tạo vành, vành bánh xe.",
    "url": "https://thuvienphapluat.vn/tnpl/7989/Kieu-loai-vanh-vanh-banh-xe-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4471,
    "term_name": "Vành bánh xe có kết cấu ghép (xe mô tô, xe gắn máy)",
    "definition": "Là vành bánh xe có vành, mâm vành bánh xe được liên kết lại thành một khối thông qua các mối ghép (có thể tháo được).",
    "url": "https://thuvienphapluat.vn/tnpl/7988/Vanh-banh-xe-co-ket-cau-ghep-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4472,
    "term_name": "Vành bánh xe có kết cấu liền khối (xe mô tô, xe gắn máy)",
    "definition": "Là vành bánh xe có vành và mâm vành bánh xe được chế tạo liền thành một khối.",
    "url": "https://thuvienphapluat.vn/tnpl/7987/Vanh-banh-xe-co-ket-cau-lien-khoi-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4473,
    "term_name": "Vành bánh xe (xe mô tô, xe gắn máy)",
    "definition": "Là bộ phận chịu tải ở giữa lốp và trục, thường gồm có hai chi tiết chính là vành và mâm vành bánh xe, có thể được chế tạo liền khối hoặc kết cấu ghép.",
    "url": "https://thuvienphapluat.vn/tnpl/7986/Vanh-banh-xe-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4474,
    "term_name": "Mâm vành bánh xe (xe mô tô, xe gắn máy)",
    "definition": "Là chi tiết của vành bánh xe, là bộ phận ở giữa trục và vành.",
    "url": "https://thuvienphapluat.vn/tnpl/7985/Mam-vanh-banh-xe-xe-mo-to-xe-gan-may?tab=0"
  },
  {
    "term_id": 4475,
    "term_name": "Thiết bị nội thất chuyên dùng (phòng học bộ môn của cơ sở giáo dục phổ thông)",
    "definition": "Là các thiết bị có cấu tạo và tính năng chuyên biệt đáp ứng yêu cầu thí nghiệm, thực hành phù hợp với yêu cầu của môn học.",
    "url": "https://thuvienphapluat.vn/tnpl/10847/Thiet-bi-noi-that-chuyen-dung-phong-hoc-bo-mon-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4476,
    "term_name": "Diện tích làm việc tối thiểu (phòng học bộ môn của cơ sở giáo dục phổ thông)",
    "definition": "Là diện tích bên trong phòng, không kể diện tích hành lang, lối vào và diện tích bị chiếm bởi kết cấu tường, vách, cột trên mặt bằng.",
    "url": "https://thuvienphapluat.vn/tnpl/10846/Dien-tich-lam-viec-toi-thieu-phong-hoc-bo-mon-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4477,
    "term_name": "Phòng học bộ môn (của cơ sở giáo dục phổ thông)",
    "definition": "Là phòng học đặc thù được trang bị, lắp đặt các thiết bị dạy học chuyên dùng để tổ chức dạy học một hoặc một số môn học theo yêu cầu chương trình giáo dục.",
    "url": "https://thuvienphapluat.vn/tnpl/10842/Phong-hoc-bo-mon-cua-co-so-giao-duc-pho-thong?tab=0"
  },
  {
    "term_id": 4478,
    "term_name": "Lớp mành hướng tâm (đối với lốp hơi dùng cho ô tô)",
    "definition": "Là dạng cấu trúc của lốp, trong đó những sợi mành kéo dài tới mép lốp và làm thành một góc 90° so với đường tâm của hoa lốp, xương lốp được giữ ổn định chủ yếu bằng một đai bao quanh không dãn.",
    "url": "https://thuvienphapluat.vn/tnpl/10838/Lop-manh-huong-tam-doi-voi-lop-hoi-dung-cho-o-to?tab=0"
  },
  {
    "term_id": 4479,
    "term_name": "Đai chéo (đối với lốp hơi dùng cho ô tô)",
    "definition": "Là dạng cấu trúc của lốp, trong đó những lớp mành kéo dài tới mép lốp và tạo thành các góc so le hầu như nhỏ hơn 90° so với đường tâm của hoa lốp, cấu trúc được giới hạn bởi một đai gồm một hoặc nhiều lớp mành có vật liệu không giãn.",
    "url": "https://thuvienphapluat.vn/tnpl/10837/Dai-cheo-doi-voi-lop-hoi-dung-cho-o-to?tab=0"
  },
  {
    "term_id": 4480,
    "term_name": "Lốp sử dụng đặc biệt (đối với lốp hơi dùng cho ô tô)",
    "definition": "Là loại lốp dành cho mục đích sử dụng hỗn hợp cả trên đường và địa hình hoặc cho các mục đích vụ đặc biệt khác. Những lốp này được thiết kế chủ yếu để khởi động và duy trì xe chuyển động trong điều kiện địa hình.",
    "url": "https://thuvienphapluat.vn/tnpl/10836/Lop-su-dung-dac-biet-doi-voi-lop-hoi-dung-cho-o-to?tab=0"
  }
]